/* authorise */
"%@\nWhat would you like to do?" = "%@\nHvad vil du gøre?";

/* ConnectionOpenPanel */
"A Connection Error Occurred" = "Der opstod en forbindelsesfejl";

/* FTP Abort */
"Action Aborted. Local Error" = "Handling afbrudt. Lokal fejl";

/* FTP no data stream types available */
"All data connection modes have been exhausted. Check with the server administrator." = "Alle dataforbindelsesmuligheder er udtømte. Spørg serveradministratoren.";

/* MobileMe Create Directory Error
   WebDAV Create Directory Error */

"An intermediate directory does not exist and needs to be created before the current directory" = "Et midlertidigt bibliotek findes ikke og skal oprettes før det aktuelle bibliotek";

/* MobileMe Create Directory Error
   WebDAV Create Directory Error */

"An unknown error occurred" = "Der opstod en ukendt fejl";

/* multiple connection joiner */
"and" = "og";

/* close window */
"Are you sure you want to stop the upload?" = "Er du sikker på du vil stoppe din upload?";

/* authorise */
"Authorize" = "Godkend";

/* authorise */
"Authorize Connection?" = "Godkend forbindelse?";

/* connection type */
"auto" = "auto";

/* config */
"Bad Configuration" = "Fejlkonfiguration";

/* error */
"Bad Droplet" = "Ugyldig Droplet";

/* context menu
   tree controller action gear */

"Browse Packages" = "Gennemse pakker";

/* filesize: bytes */
"bytes" = "bytes";

/* authorise */
"Cancel" = "Annuller";

/* FTP upload error */
"Cannot Upload File. Storage quota on server exceeded" = "Kan ikke uploade arkiv. Opbevaringskvota på serveren er overskredet";

/* connected message
   transfer controller */

"Connected to %@" = "Forbundet til %@";

/* file transcript */
"Connected to File System" = "Forbundet til denne Mac";

/* connection string */
"Connecting to %@" = "Forbinder til %@";

/* file transcript */
"Connecting…" = "Forbinder…";

/* close window */
"Continue Upload" = "Fortsæt upload";

/* file transcript */
"Copying %@ to %@" = "Kopierer %1$@ til %2$@";

/* FileConnection set permissions error */
"Could not change file permissions" = "Kunne ikke ændre arkivtilladelser";

/* FileConnection create directory error */
"Could not create directory" = "Kunne ikke oprette mappe";

/* config */
"Couldn't find configuration file specified\n %@" = "Kunne ikke finde det angivne konfigurationsarkiv\n %@";

/* file transcript */
"Create Directory %@ (%lo)" = "Opret mappe %1$@ (%2$lo)";

/* FTP Create directory error
   Create directory operation failed */

"Create directory operation failed" = "Opret mappe-handling mislykkedes";

/* Failed to open a data stream connection */
"Data Stream Timed Out" = "Datastrøm udløb";

/* outline view column header name
   outline view column context menu item */

"Date Modified" = "Ændringsdato";

/* file transcript */
"Deleting File %@" = "Sletter arkiv %@";

/* status */
"Disconnected" = "Ikke forbundet";

/* transfer controller */
"Disconnected from %@" = "Lukker forbindelse til %@";

/* unknown UTI name */
"Document" = "Dokument";

/* filesize: exabytes */
"EB" = "EB";

/* Directory Parsing Error */
"Error parsing directory listing" = "Fejl ved undersøgelse af mappeindhold";

/* FTP no data streams available */
"Exhausted all connection types to server. Please contact server administrator" = "Har udtømt alle forbindelsestyper til serveren. Kontakt venligst serveradministratoren";

/* Failed to change to directory
   Bad FTP command */

"Failed to change to directory" = "Kunne ikke skifte mappe";

/* WebDAV Directory Deletion Error
   couldn't delete the file
   MobileMe Directory Deletion Error */


"Failed to delete directory" = "Kunne ikke slette mappe";

/* error for deleting a directory */
"Failed to delete directory: %@" = "Kunne ikke slette mappen: %@";

/* WebDAV File Deletion Error
   couldn't delete the file
   MobileMe file deletion error */


"Failed to delete file" = "Kunne ikke slette arkiv";

/* error for deleting a file */
"Failed to delete file: %@" = "Kunne ikke slette arkiv: %@";

/* Failed to download file. */
"Failed to download file." = "Kunne ikke downloade arkiv.";

/* Failed to rename file. */
"Failed to rename file." = "Kunne ikke omdøbe arkiv.";

/* FTP Upload error
   SFTP Upload error */

"Failed to set permissions for path %@" = "Kunne ikke indstille tilladelser for stien %@";

/* FileConnection copy data error */
"Failed to upload data" = "Kunne ikke oploade data";

/* Failed to upload file. */
"Failed to upload file." = "Kunne ikke uploade arkiv.";

/* error transferring */
"Failed to verify file transferred successfully" = "Kunne ikke bekræfte at arkivoverførsel lykkedes";

/* FTP file download error */
"File %@ does not exist on server" = "Arkiver %@ findes ikke på serveren";

/* FileConnection error */
"File Already Exists" = "Arkivet findes allerede";

/* FTP file in use */
"File in Use" = "Arkivet er i brug";

/* directory kind */
"Folder" = "Mappe";

/* FTP service timed out */
"FTP service not available; Remote server has closed connection" = "FTP-service ikke tilgængelig. Serveren har lukket forbindelsen";

/* FTP no service */
"FTP Service Unavailable" = "FTP-service ikke tilgængelig";

/* filesize: gigabytes */
"GB" = "GB";

/* transfer controller */
"Hide Files" = "Skjul arkiver";

/* Couldn't open the port to the host
   Host Unavailable */

"Host Unavailable" = "Vært ikke tilgængelig";

/* MobileMe Create Directory Error
   WebDAV Create Directory Error */

"Insufficient storage space available" = "Ikke nok plads tilgængelig";

/* FTP Error */
"Invalid Account name" = "Ugyldigt kontonavn";

/* Stream Error before opening */
"Is the service running on the server" = "Kører denne service på serveren";

/* filesize: kilobytes */
"KB" = "KB";

/* outline view column header name
   outline view column context menu item */

"Kind" = "Type";

/* File doesn't exist */
"Local file %@ doesn't exist" = "Lokalt arkiv %@ findes ikke";

/* FTP download error */
"Local File already exists" = "Lokalt arkiv findes allerede";

/* filesize: megabytes */
"MB" = "MB";

/* outline view column header name
   outline view column context menu item */

"Name" = "Navn";

/* tree controller action gear */
"New Folder" = "Ny mappe";

/* config */
"No configuration file specified" = "Intet konfigurationsarkiv angivet";

/* failed to find a connection class */
"No connection available for requested connection type" = "Ingen forbindelse tilgængelig for den ønskede forbindelsestype";

/* FTP Error */
"No Storage Space Available" = "Ingen ledig plads tilgængelig";

/* No such file */
"No such file" = "Arkivet findes ikke";

/* FTP Error */
"Not Logged In" = "Ikke logget ind";

/* OK */
"OK" = "OK";

/* WebDAV Uploading Error
   MobileMe File Uploading Error */

"Parent Folder does not exist" = "Overliggende mappe findes ikke";

/* filesize: petabytes */
"PB" = "PB";

/* Permission Denied */
"Permission Denied" = "Tilladelse nægtet";

/* mimic Finder naming conventions */
"Plain text document" = "Normalt tekstdokument";

/* config
   error */

"Quit" = "Slut";

/* tree controller action gear */
"Refresh" = "Opdater";

/* file transcript */
"Renaming %@ to %@" = "Omdøber %1$@ til %2$@";

/* abbreviation for seconds, e.g. 12 MB/s */
"s" = "s";

/* SFTP authenticaton error */
"SFTP connections require some form of authentication." = "SFTP-forbindelser kræve en form for godkendelse.";

/* transfer controller */
"Show Files" = "Vis arkiver";

/* context menu
   tree controller action gear */

"Show Hidden Files" = "Vis skjulte arkiver";

/* context menu
   tree controller action gear */

"Show Package Extensions" = "Vis pakke-endelser";

/* outline view column header name
   outline view column context menu item */

"Size" = "Str.";

/* close window */
"Stop Upload" = "Stop upload";

/* close window */
"Stop Upload?" = "Stop upload?";

/* Error creating stream */
"Stream Unavailable" = "Stream ikke tilgængelig";

/* filesize: terabytes */
"TB" = "TB";

/* MobileMe Create Directory Error
   WebDAV Create Directory Error */

"The body of the request is not supported" = "Indholdet af anmodningen understøttes ikke";

/* MobileMe Create Directory Error
   WebDAV Create Directory Error */

"The directory already exists" = "Mappen findes allerede";

/* MobileMe Create Directory Error
   WebDAV Create Directory Error */

"The server does not allow the creation of directories at the current location" = "Serveren tillader ikke oprettelse af mapper på dette sted";

/* error transferring */
"The transferred file has a size of 0." = "Det overførte arkivs størrelse er 0.";

/* MobileMe Directory Contents Error */
"There is no MobileMe access to the directory" = "Der er ikke MobileMe-adgang til mappen";

/* No WebDAV access to the specified path */
"There is no WebDAV access to the directory" = "Der er ikke WebDAV-adgang til mappen";

/* error */
"This droplet is missing the original application that created it. You will need to reinstall the original application." = "Denne droplet mangler det originale program der oprettede den. Du er nød til at geninstallere det originale program.";

/* time out */
"Timed Out waiting for remote host." = "Time out under venten på vært.";

/* Transfer Controller */
"Too many files had transfer problems" = "For mange arkiver havde overførselsproblemer";

/* FileConnection failed to copy file */
"Unable to store data in file" = "Kunne ikke opbevare data i arkivet";

/* WebDAV Error */
"Unknown Error Occurred" = "Der opstod en ukendt fejl";

/* status message */
"Uploading" = "Uploader";

/* status */
"Uploading %@" = "Uploader %@";

/* file transcript */
"Writing data to %@" = "Skriver data til %@";

/* Bonjour Error */
"You can not add a child collection to the Bonjour category." = "Du kan ikke tilføje en underliggende samling til Bonjour-kategorien.";

/* Bonjour Error */
"You can not add a new server to the Bonjour category." = "Du kan ikke tilføje en ny server til Bonjour-kategorien.";

/* FTP file upload error */
"You do not have access to write file %@" = "Du har ikke tilladelse til at skrive arkivet %@";

/* FTP Error */
"You need an Account to Upload Files" = "Du skal have en konto for et kunne uploade arkiver";